{"\\boldsymbol": 1, "\\text": 2, "\\geqslant": 3, "%": 4, "!": 5, "\"": 6, "&": 7, "'": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, "--": 15, ".": 16, "/": 17, "0": 18, "1": 19, "2": 20, "3": 21, "4": 22, "5": 23, "6": 24, "7": 25, "8": 26, "9": 27, ":": 28, ";": 29, "<": 30, "=": 31, ">": 32, "?": 33, "A": 34, "B": 35, "C": 36, "D": 37, "E": 38, "F": 39, "G": 40, "H": 41, "I": 42, "J": 43, "K": 44, "L": 45, "M": 46, "N": 47, "O": 48, "P": 49, "Q": 50, "R": 51, "S": 52, "T": 53, "U": 54, "V": 55, "W": 56, "X": 57, "Y": 58, "Z": 59, "[": 60, "\\": 61, "\\!": 62, "\\#": 419, "\\,": 64, "\\/": 65, "\\:": 66, "\\Big": 67, "\\Bigg": 68, "\\Biggl": 69, "\\Biggr": 70, "\\Bigl": 71, "\\Bigr": 72, "\\Delta": 73, "\\Gamma": 74, "\\Im": 75, "\\L": 76, "\\Lambda": 77, "\\Large": 78, "\\Leftrightarrow": 79, "\\Longleftrightarrow": 80, "\\Longrightarrow": 81, "\\O": 82, "\\Omega": 83, "\\P": 84, "\\Phi": 85, "\\Pi": 86, "\\Psi": 87, "\\Re": 88, "\\Rightarrow": 89, "\\S": 90, "\\Sigma": 91, "\\Theta": 92, "\\Upsilon": 93, "\\Vert": 94, "\\Xi": 95, "\\\\": 96, "\\_": 97, "\\acute": 98, "\\aleph": 99, "\\alpha": 100, "\\approx": 101, "\\arccos": 102, "\\arcsin": 103, "\\arctan": 104, "\\arg": 105, "\\ast": 106, "\\atop": 107, "\\b": 108, "\\backslash": 109, "\\bar": 110, "\\begin{array}": 111, "\\begin{cases}": 112, "\\begin{matrix}": 113, "\\begin{picture}": 114, "\\beta": 115, "\\bf": 116, "\\big": 117, "\\bigcap": 118, "\\bigcup": 119, "\\bigg": 120, "\\biggl": 121, "\\biggr": 122, "\\bigl": 123, "\\bigoplus": 124, "\\bigotimes": 125, "\\bigr": 126, "\\bigtriangledown": 127, "\\bigtriangleup": 128, "\\bigwedge": 129, "\\binom": 130, "\\bmod": 131, "\\boldmath": 132, "\\bot": 133, "\\breve": 134, "\\buildrel": 135, "\\bullet": 136, "\\cal": 137, "\\cap": 138, "\\cdot": 139, "\\cdotp": 140, "\\cdots": 141, "\\check": 142, "\\chi": 143, "\\circ": 144, "\\circle": 145, "\\colon": 146, "\\cong": 147, "\\cos": 148, "\\cosh": 149, "\\cot": 150, "\\coth": 151, "\\cup": 152, "\\d": 153, "\\dag": 154, "\\dagger": 155, "\\ddot": 156, "\\ddots": 157, "\\deg": 158, "\\delta": 159, "\\det": 160, "\\diamond": 161, "\\diamondsuit": 162, "\\dim": 163, "\\displaystyle": 164, "\\dot": 165, "\\doteq": 166, "\\dots": 167, "\\downarrow": 168, "\\ell": 169, "\\emptyset": 170, "\\end{array}": 171, "\\end{cases}": 172, "\\end{matrix}": 173, "\\end{picture}": 174, "\\enskip": 175, "\\enspace": 176, "\\epsilon": 177, "\\equiv": 178, "\\eta": 179, "\\exp": 180, "\\fbox": 181, "\\flat": 182, "\\footnotesize": 183, "\\forall": 184, "\\frac": 185, "\\gamma": 186, "\\ge": 187, "\\geq": 188, "\\gg": 189, "\\hat": 190, "\\hbar": 191, "\\hfill": 192, "\\hline": 193, "\\hookrightarrow": 194, "\\hspace": 195, "\\i": 196, "\\imath": 197, "\\in": 198, "\\infty": 199, "\\int": 200, "\\iota": 201, "\\it": 202, "\\jmath": 203, "\\kappa": 204, "\\kern": 205, "\\l": 206, "\\label": 207, "\\lambda": 208, "\\land": 209, "\\langle": 210, "\\large": 211, "\\lbrace": 212, "\\lbrack": 213, "\\ldots": 214, "\\le": 215, "\\left(": 216, "\\left.": 217, "\\left<": 218, "\\left[": 219, "\\left\\langle": 220, "\\left\\lbrack": 221, "\\left\\vert": 222, "\\left\\{": 223, "\\left\\|": 224, "\\leftarrow": 225, "\\leftrightarrow": 226, "\\left|": 227, "\\leq": 228, "\\lfloor": 229, "\\lim": 230, "\\line": 231, "\\ll": 232, "\\llap": 233, "\\ln": 234, "\\log": 235, "\\longleftrightarrow": 236, "\\longmapsto": 237, "\\longrightarrow": 238, "\\makebox": 239, "\\mapsto": 240, "\\mathbf": 241, "\\mathcal": 242, "\\mathit": 243, "\\mathop": 244, "\\mathrm": 245, "\\mathsf": 246, "\\max": 247, "\\mid": 248, "\\min": 249, "\\mit": 250, "\\mp": 251, "\\mu": 252, "\\nabla": 253, "\\natural": 254, "\\ne": 255, "\\neq": 256, "\\ni": 257, "\\noalign": 258, "\\nonumber": 259, "\\not": 260, "\\nu": 261, "\\o": 262, "\\odot": 263, "\\oint": 264, "\\omega": 265, "\\ominus": 266, "\\oplus": 267, "\\otimes": 268, "\\overbrace": 269, "\\overleftarrow": 270, "\\overline": 271, "\\overrightarrow": 272, "\\parallel": 273, "\\partial": 274, "\\perp": 275, "\\phantom": 276, "\\phi": 277, "\\pi": 278, "\\pm": 279, "\\pounds": 280, "\\prime": 281, "\\prod": 282, "\\propto": 283, "\\protect": 284, "\\psi": 285, "\\put": 286, "\\qquad": 287, "\\quad": 288, "\\raise": 289, "\\raisebox": 290, "\\rangle": 291, "\\rbrace": 292, "\\rbrack": 293, "\\ref": 294, "\\rfloor": 295, "\\rho": 296, "\\right)": 297, "\\right.": 298, "\\right>": 299, "\\right\\rangle": 300, "\\right\\rbrack": 301, "\\right\\vert": 302, "\\right\\|": 303, "\\right\\}": 304, "\\right]": 305, "\\rightarrow": 306, "\\rightharpoonup": 307, "\\right|": 308, "\\rlap": 309, "\\sb": 310, "\\scriptscriptstyle": 311, "\\scriptsize": 312, "\\scriptstyle": 313, "\\sec": 314, "\\setlength": 315, "\\sf": 316, "\\sharp": 317, "\\sigma": 318, "\\sim": 319, "\\simeq": 320, "\\sin": 321, "\\sinh": 322, "\\sl": 323, "\\slash": 324, "\\small": 325, "\\smallskip": 326, "\\sp": 327, "\\space": 328, "\\sqrt": 329, "\\stackrel": 330, "\\star": 331, "\\strut": 332, "\\subset": 333, "\\subseteq": 334, "\\sum": 335, "\\sup": 336, "\\supset": 337, "\\tan": 338, "\\tanh": 339, "\\tau": 340, "\\textbf": 341, "\\textrm": 342, "\\textstyle": 343, "\\textup": 344, "\\theta": 345, "\\thinspace": 346, "\\tilde": 347, "\\times": 348, "\\tiny": 349, "\\to": 350, "\\triangle": 434, "\\tt": 352, "\\underbrace": 353, "\\underline": 354, "\\unitlength": 355, "\\uparrow": 356, "\\upsilon": 357, "\\varepsilon": 358, "\\varphi": 359, "\\varpi": 360, "\\varrho": 361, "\\varsigma": 362, "\\vartheta": 363, "\\vdots": 364, "\\vec": 365, "\\vee": 366, "\\vert": 367, "\\vline": 368, "\\vphantom": 369, "\\vspace": 370, "\\wedge": 371, "\\widehat": 372, "\\widetilde": 373, "\\wp": 374, "\\xi": 375, "\\zeta": 376, "\\{": 377, "\\|": 378, "\\}": 379, "]": 380, "^": 381, "_": 382, "`": 383, "a": 384, "b": 385, "c": 386, "d": 387, "e": 388, "f": 389, "g": 390, "h": 391, "i": 392, "j": 393, "k": 394, "l": 395, "m": 396, "n": 397, "o": 398, "p": 399, "q": 400, "r": 401, "s": 402, "t": 403, "u": 404, "v": 405, "w": 406, "x": 407, "y": 408, "z": 409, "{": 410, "|": 411, "}": 412, "~": 413, "\\angle": 414, "\\leqslant": 415, "\\%": 416, "\\$": 417, "\\&": 418, "\\varnothing": 420, "\\nsubseteq": 421, "\\therefore": 422, "\\rceil": 423, "\\succ": 424, "\\varsubsetneqq": 425, "\\mathbb": 426, "\\exists": 427, "\\sqcap": 428, "\\square": 429, "\\underset": 430, "\\nsucceq": 431, "\\curvearrowleft": 432, "\\Varangle": 433}